Repository: zulus128/new7steps
Catalog: new7steps/*.lproj/Localizable.strings
Languages: ru

# TITLE
source: Barbuto
ru: 7 шагов

# SLEEPLABEL
source: No sleep
ru: Не засыпать

# SEARCHBUTTON
source: Search
ru: Поиск

# KONKBUTTON
source: Competition
ru: Конкурс

# MAINBUTTON
source: Main menu
ru: Главное меню

# MAINBUTTONFAV
source: Favourites
ru: Избранное

# MAINBUTTONREC
source: Recipe
ru: Рецепт

# MAINBUTTONSPS
source: List
ru: Cписoк покупок

# FAVMESSAGE
source: Saved to Favourites
ru: Рецепт сохранен в Избранном

# FAVNOMESSAGE
source: Already in Favourites
ru: Рецепт уже в Избранном

# SPSMESSAGE
source: Saved to List
ru: Рецепт сохранен в Cписке покупок

# SPSNOMESSAGE
source: Already in List
ru: Рецепт уже в Cписке покупок

# LOADMESSAGE
source: Do you want load entire content?
ru: Хотите загрузить сразу все рецепты?

# CANCELBUTTON
source: Cancel
ru: Отмена

source: COURSE
ru: КУРС

source: Recipe type
ru: Тип рецепта

source: Recipe time
ru: Время приготовления

# CALORIES
source: Calories on 100 grams
ru: Калорий на 100 грамм

source: Proteins
ru: Белки

source: Fats
ru: Жиры

# CARBOS
source: Carbohydrates
ru: Углеводы

# URL
source: http://7stepsmeal.ru/index.php?option=com_recipes&lang=en
ru: http://www.7stepsmeal.ru/index.php?option=com_recipes&task=standard&lang=ru
